Repository: common-repository/regiondo-booking-widget
Catalog: languages/regiondo-booking-widget-*.po
Languages: de_de

source: You can place this shortcode to your posts and pages:
de_de: Sie können diesen Shortcode für Ihre Posts und Seiten verwenden:

source: Regiondo Widget
de_de: Regiondo Widgets

source: Regiondo Booking Widget
de_de: Regiondo Buchungswidget

source: Regiondo widget:
de_de: Regiondo Widgets:

source: No widgets available
de_de: Keine Widgets verfügbar

source: Edit Regiondo Widget
de_de: Regiondo Widget bearbeiten

source: Add new widget
de_de: Neues Widget hinzufügen

source: Edit Regiondo widget
de_de: Regiondo Widget bearbeiten

source: View Regiondo widget
de_de: Regiondo Widget ansehen

source: Search Regiondo widget
de_de: Regiondo Widget suchen

source: No Regiondo widgets found
de_de: Keine Regiondo Widgets gefunden

source: No Regiondo widgets found in Trash
de_de: Keine Regiondo Widgets im Papierkorb gefunden

source: Insert Regiondo Booking Widget
de_de: Regiondo Buchungswidget einfügen

source: Please select a Regiondo Booking Widget below to add it to your post or page.
de_de: Bitte suchen Sie sich eines der untenstehenden Regiondo Buchungswidgets aus, um es Ihrem Post oder Ihrer Website hinzuzufügen

source: Please select a Regiondo Booking Widget
de_de: Bitte suchen Sie sich ein Regiondo Buchungswidget aus

source: Select a Regiondo Booking Widget
de_de: Ein Regiondo Buchungswidget auswählen

source: No Regiondo Booking widgets found
de_de: Keine Regiondo Buchungswidgets gefunden

source: Regiondo Widget updated <a href="%s">Manage Widgets</a>
de_de: Regiondo Widget aktualisiert <a href=“%s”>Widgets verwalten</a>

source: Regiondo Widget updated.
de_de: Regiondo Widget aktualisiert.

source: Regiondo Widget restored to revision from %s
de_de: Regiondo Widget wiederhergestellt zur Überarbeitung am %s

source: Regiondo Widget restored to revision from
de_de: Regiondo Widget wiederhergestellt zur Überarbeitung am

source: Regiondo Widget deleted.
de_de: Regiondo Widget gelöscht.

source: Regiondo Widget published.
de_de: Regiondo Widget veröffentlicht.

source: Regiondo Widget published. <a href="%s">Manage Widgets</a>
de_de: Regiondo Widget veröffentlicht. <a href=“%s”>Widgets verwalten</a>

source: Regiondo Widget submitted.
de_de: Regiondo Widget bestätigt.

source: Regiondo Widget submitted. <a href="%s">Manage Widgets</a>
de_de: Regiondo Widget bestätigt. <a href=“%s”>Widgets verwalten</a>

source: Regiondo Widget draft updated.
de_de: Regiondo Widgetentwurf aktualisiert.

source: Regiondo Widget draft updated. <a href="%s">Manage Widgets</a>
de_de: Regiondo Widgetentwurf aktualisiert. <a href=“%s”>Widgets verwalten</a>
