Repository: common-repository/regiondo-booking-widget
Catalog: languages/regiondo-widget-*.po
Languages: fr_fr

source: You can place this shortcode to your posts and pages:
fr_fr: Vous pouvez intégrer ce shortcode à vos posts ou pages:

source: Regiondo Widget
fr_fr: Widgets Regiondo

source: Regiondo widgets
fr_fr: Widgets Regiondo

source: Regiondo Booking Widget
fr_fr: Booking widget Regiondo

source: Regiondo widget:
fr_fr: Widgets Regiondo:

source: No widgets available
fr_fr: Aucun widget disponible

source: Edit Regiondo Widget
fr_fr: Editer le widget Regiondo

source: Add new widget
fr_fr: Ajouter un widget

source: Edit Regiondo widget
fr_fr: Editer le widget Regiondo

source: View Regiondo widget
fr_fr: Voir le widget Regiondo

source: Search Regiondo widget
fr_fr: Rechercher le widget Regiondo

source: No Regiondo widgets found
fr_fr: Aucun widget Regiondo trouvé

source: No Regiondo widgets found in Trash
fr_fr: Aucun widget Regiondo trouvé dans la corbeille

source: iFrame code
fr_fr: Code iFrame

source: Insert Regiondo Booking Widget
fr_fr: Insérer le widget Regiondo

source: Please select a Regiondo Booking Widget below to add it to your post or page.
fr_fr: Merci de sélectionner un booking widget Regiondo ci-dessous pour l’ajouter à votre post ou votre page.

source: Please select a Regiondo Booking Widget
fr_fr: Mercie de sélectionner un booking widget Regiondo

source: Select a Regiondo Booking Widget
fr_fr: Sélectionnez un booking widget Regiondo

source: No Regiondo Booking widgets found
fr_fr: Aucun booking widget Regiondo trouvé

source: Regiondo Widget updated <a href="%s">Manage Widgets</a>
fr_fr: Widget Regiondo mis à jour <a href=“%s”>Gérer les widgets</a>

source: Regiondo Widget updated.
fr_fr: Widget Regiondo mis à jour.

source: Regiondo Widget restored to revision from %s
fr_fr: Widget Regiondo restauré au point de restauration %s

source: Regiondo Widget deleted.
fr_fr: Widget Regiondo effacé.

source: Regiondo Widget published.
fr_fr: Widget Regiondo publié.

source: Regiondo Widget published. <a href="%s">Manage Widgets</a>
fr_fr: Widget Regiondo publié. <a href=“%s”>Gérer les widgets</a>

source: Regiondo Widget submitted.
fr_fr: Widget Regiondo envoyé.

source: Regiondo Widget submitted. <a href="%s">Manage Widgets</a>
fr_fr: Widget Regiondo envoyé. <a href=“%s”>Gérer les widgets</a>

source: Regiondo Widget draft updated.
fr_fr: Brouillon du Widget Regiondo mis à jour.

source: Regiondo Widget draft updated. <a href="%s">Manage Widgets</a>
fr_fr: Brouillon du Widget Regiondo mis à jour. <a href=“%s”>Gérer les widgets</a>
